<?php
// Heading
$_['heading_title']     = 'Фильтры';

// Text
$_['text_success']      = 'Изменения применены!';

// Column
$_['column_group']      = 'Группа фильтров';
$_['column_sort_order'] = 'Порядок сортировки';
$_['column_action']     = 'Действие';

// Entry
$_['entry_group']       = 'Имя группы фильтров:';
$_['entry_name']        = 'Имя фильтра:';
$_['entry_sort_order']  = 'Порядок сортировки:';

// Error
$_['error_permission']  = 'Внимание! У Вас нет прав на изменение настроек фильтров!';
$_['error_group']       = 'Имя группы фильтров должно быть между 1 и 64 символами!';
$_['error_name']        = 'Имя фильтра должно быть между 1 и 64 символами!';
?>